Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/kaytannon_vinkit_hankkeesta_vastaaville_ja_tutkijoille.html.tmx
Source language: fin
Languages: sms

source: Kuva: Jan-Eerik Paadar
sms: Snimldõk: Jan-Eerik Paadar

source: Käytännön vinkit hankkeesta vastaaville ja tutkijoille
sms: Nääʹl viiŋk haʹŋǩǩõõzzâst vaʹstteeʹjid da tuʹtǩǩeeʹjid

source: Ole mieluummin ennemmin kuin myöhemmin yhteydessä Saamelaiskäräjiin hankkeesi tiimoilta.
sms: Leäkku tââđjubun ouddâl ko mâŋŋa õhttvuõđâst Sääʹmtegga haʹŋǩǩõssâd pirr.

source: Hankkeesi aihe (esim. terveysalan tutkimus) tai vaikutusten kohde (esim. muuttaa alueen ympäristöä tai kulttuuriperintöä) määrittää sen, keneen Saamelaiskäräjillä sinun kannattaa olla aluksi yhteydessä (eri toimialojen vastuuesittelijöiden yhteystiedot löytyvät Saamelaiskäräjien nettisivuilta yhteystiedoista ).
sms: Haʹŋǩǩõssâd teeʹmm (ouddm. tiõrvâsvuõttsueʹrj tuʹtǩǩummuš) leʹbe vaikktõõzz vuâlaž äʹšš (ouddm. mott vuuʹd pirrõõzz leʹbe kulttuurääʹrb) meäʹrtââll tõn, ǩeäzz Sääʹmteeʹǧǧest tuʹst kannat leeʹd vuõššân õhttvuõđâst (jeeʹres tuåimmvuuʹdi vasttõsouʹddepuhttji õhttvuõtt-teâđ käunnʼje Sääʹmteeʹǧǧ neʹttseeidain õhttvuõtt-teâđain ).

source: Mikäli et tiedä, mihin toimialaan hankkeesi tai tutkimuksesi kuuluu, ole yhteydessä Saamelaiskäräjien infoon – sieltä ohjataan oikealle henkilölle.
sms: Jõs jiõk tieʹđ, koon tuåimmvoudda haʹŋǩǩõssad leʹbe tuʹtǩǩummšad kooll, leäkku õhttvuõđâst Sääʹmteeʹǧǧ infooʹje – toʹben tuu ohjjee vuõigg oummu årra.

source: Kun olet aikeissa ottaa yhteyttä, olethan kuitenkin itse jo tunnistanut alustavasti hankkeesi/tutkimuksesi mahdolliset vaikutukset ja eettiset haasteet.
sms: Ko ääiǥak väʹldded õhttvuõđ, leäk âma kuuitâǥ jiõčč juʹn tobdstam valmštõõleeʹl haʹŋǩǩõssâd/tuʹtǩǩummšad vueiʹtlvaž vaikktõõzzid da eettlaž vaʹǯǯtõõzzid.

source: On myös tärkeää, että hankkeesi alustava sisältö ja aikataulu ovat tällöin tiedossa, jotta saisimme aloitettua molempien osapuolien kannalta hedelmällisen keskustelun.
sms: Lij vääžnai še, što haʹŋǩǩõssâd vuâđđeei siiskõs da äiʹǧǧtaull lie teʹl teâđast, što vuäitčim altteed kuhttu vueʹssbeäʹl peäʹlest heeđâlmlaž saǥstõõllmõõžž.

source: Mahdollisimman aikainen yhteydenotto on tärkeää siksi, että mahdollisiin negatiivisiin vaikutuksiin ja eettisiin haasteisiin voisimme yhdessä etsiä kestäviä ratkaisuja.
sms: Sõõrǥab õhttvuõđ välddmõš lij vääžnai tõn diõtt, što vuäitčim õõutsââʹjest ooccâd ǩeâllʼjeei čåuddmõõžžid vueiʹtlvaž negatiivlaž vaikktõõzzid da eettlaž vaʹǯǯtõõzzid.

source: Ole siis rohkeasti yhteydessä!
sms: Leäkku âʹte tuõsttlõnji õhttvuõđâst!

source: Hankkeen tai tutkimuksen aikataulun suunnittelussa on myös tärkeää ottaa huomioon asian käsittelyyn Saamelaiskäräjillä sekä mahdollisiin neuvotteluihin menevä aika.
sms: Haʹŋǩǩõõzz leʹbe tuʹtǩǩummuž äiʹǧǧtaaul plaanummšest lij še vääžnai väʹldded lokku ääʹšš ǩiõttʼtõõllma Sääʹmteeʹǧǧest di vueiʹtlvaž saǥstõõllmõõžžid mõõnni äiʹǧǧ.

source: Tyypillisesti, hankkeen/tutkimuksen luonteesta, laajuudesta sekä suunnitelmien ja arvioiden laadusta ja perusteellisuudesta riippuen, asian käsittelyyn menee 1 – 2 kk. Mitä vähemmän lisäselvityksiä tarvitaan asian valmistelemiseksi päätöksentekoa varten, sitä sujuvammin asian käsittely Saamelaiskäräjillä etenee.
sms: Täujja, haʹŋǩǩõõzz/tuʹtǩǩummuž luândast, veeidasvuõđâst di plaani da arvvlõõzzi šlaaʹjest da tääʹrǩesvuõđâst ǩidd ååreeʹl, ääʹšš ǩiõttʼtõõllma mâânn 1 – 2 mp. Mõõn uuʹccben lââʹssčiõlǥtõõzzid taarbšet ääʹšš valmštõõllma tuʹmmjemtuâj vääras, tõn jåʹttlubun ääʹšš ǩiõttʼtõõllmõš Sääʹmteeʹǧǧest ouddan.

source: Tyypillinen käsittelyjärjestys Saamelaiskäräjillä on se, että toimialan esittelijäsihteeri valmistelee asian päätöksentekoa varten ja voi tarvittaessa pyytää lisäselvityksiä tässä vaiheessa.
sms: Tääujâs ǩiõttʼtõõllâmjiârgg Sääʹmteeʹǧǧest lij tõt, što tuåimmvuuʹd ouʹddepuhttipiisar valmštââll ääʹšš tuʹmmjemtuâj vääras da vuäitt taarbšeʹmmen raukkâd lââʹssčiõlǥtõõzzid tän määʹttest.

source: Asia voidaan valmistella asiantuntijalautakunnalle ja edelleen hallitukselle, tai suoraan hallitukselle.
sms: Ääʹšš vueiʹtet valmštõõllâd äʹšštobddiluʹvddkådda da ooudâs halltõʹsse, leʹbe vuõiʹǧǧest halltõʹsse.

source: Myös näissä vaiheissa voidaan pyytää lisäselvityksiä hankkeesta tai tutkimuksesta vastaavalta.
sms: Täin maaʹttin še vueiʹtet raukkâd lââʹssčiõlǥtõõzzid haʹŋǩǩõõzzâst leʹbe tuʹtǩǩummšest vaʹstteeʹjest.

source: Otathan aikatauluja suunnitellessasi huomioon myös sen, että Saamelaiskäräjät itse päättää asioiden käsittelystä ja niiden aikataulusta, minkä vuoksi niin ikään aikainen yhteydenotto on tärkeää myös hankkeellesi!
sms: Vääldak âma äiʹǧǧtaaulid plaaneeʹn lokku še tõn, što Sääʹmteʹǧǧ jiõčč tuʹmmai aaʹšši ǩiõttʼtõõllmest da tõi äiʹǧǧtaaulin, mõõn diõtt sõõrǥab õhttvuõđ välddmõš lij vääžnai haʹŋǩǩõssad še.
